// Jgn Di Hapus
let handler = async (m) => {

let anu =`
⟥⟞⟚━┈┈ ❨  Info Tqto ❩ ┈┈━⟚⟝⟤ 

*Rᴇᴄᴏᴅᴇ Bʏ* : Fahrul
*Wᴀ Owɴᴇʀ* : wa.me//6285786539008
*Sᴄ Bᴀsᴇ* : Elaina
*Sᴄ Oʀɪ* : wa.me//6285786539008
*Mʏ Pʀᴏᴊᴇᴄᴛ* : 22 𝐴𝑔𝑢𝑠𝑡𝑢𝑠 2022

Sᴄʀɪᴘᴛ : -

⫹❰⫺ Bɪɢ Tʜᴀɴᴋs Tᴏ ⫹❱⫺
⭝ Aʟʟᴀʜ Yᴀɴɢ Mᴀʜᴀ Esᴀ
⭝ Oʀᴀɴɢ Tᴜᴀ
⭝ Tᴇᴍᴇɴ Gᴡ
⭝ Mᴀsᴛᴀʜ - Mᴀsᴛᴀʜ

⫹⫺ Tʜᴇ Nᴀᴍᴇ Tʜᴀᴛ Hᴇʟᴘᴇᴅ Mᴇ ⫹⫺
⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔
⭝ Aᴅɪᴡᴀᴊɪsʜɪɴɢ
⭝ Nᴀʀᴜᴛᴏᴍᴏ
⭝ Jᴀʀᴏᴛ Oғᴄ
⭝ Hʏᴢᴇʀ
⭝ Dᴇғғʀɪ
⭝ KᴀɴɴᴀCʜᴀɴ
⭝ Cʜʀɪsᴛɪᴀɴ Iᴅ
⭝ Aɪɴᴇ
⭝ Fᴏᴋᴜs Iᴅ
⭝ Aʀɪғғʙ
⭝ Iʟᴍᴀɴ
⭝ Kʀɪʏᴢɴ
⭝ Aʟᴅɪ Lᴇsᴍᴀɴᴀ
⭝ Wʜ Mᴏᴅs Dᴇᴠ
⭝ Eʟᴀɪɴᴀ
⭝ Aᴍɪʀᴜʟ
⭝ Isᴛɪᴋᴍᴀʟ
⭝ Fᴢᴏɴᴇ
⭝ Fᴀᴊᴀʀ
⭝ Aʀᴜʟʟ Oғᴄ
⭝ Zᴇᴇᴏɴᴇ Oғᴄ
⭝ Rᴀᴍʟᴀɴ
⭝ GᴇᴍᴘʏTᴏɴ
⭝ M𝙰𝚁𝚂𝙰𝙽𝙳𝙸
⭝ 𝚂𝙷𝙴𝙽𝙳𝚈
⭝ ZɪʀᴏMD
⭝ RizalFR
⭝ FahrulMT

⌕ ❙❘❙❙❘❙❚❙❘❙❙❚❙❘❙❘❙❚❙❘❙❙❚❙❘❙❙❘❙❚❙❘ ⌕

${botdate}
`
await m.reply(anu)
}
handler.help = ['tqto', 'credit']
handler.tags = ['info']
handler.command = /^(tqto|credit)$/i

export default handler

// Yang Hapus Anak Kntolll
// Hapus ?? semoga Rusak